/* Localized versions of Info.plist keys */

CFBundleName = "Demo Calibrator";
CFBundleGetInfoString = "0.8, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright © 2003 Apple Computer, Inc.\nAll rights reserved.";
